/* The title contextual menu item to remove a goal from a group or sheet. */
"RemoveGoal" = "Remove Goal";

/* The title contextual menu item to start editing a goal from a group or sheet. */
"EditGoal" = "Edit Goal…";
